Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/na-don-jienastat-valgabeaivvi_id_457112.html.tmx
Source language: sme
Languages: nno

source: Ná don jienastat válgabeaivvi - regjeringen.no
nno: Røyste på valdagen - regjeringen.no

source: Muitte ahte dus FERTE leat legitimašuvdna jienasteapmái !
nno: Hugs at du MÅ har legitimasjon for å røyste.

source: Válgabeaivi lea čakčamánu 14. b. 2009.
nno: Valdagen er 14. september 2009.

source: Válgalanjat rahppojuvvojit 205 gielddas juo sotnabeaivvi čakčamánu 13. b..
nno: I 205 kommunar opnar vallokala alt søndag 13. september.

source: Geahča visogova mas oainnát main gielddain válga čađahuvvo ovtta beaivvis ja main gielddain dat čađahuvvo guovtte beaivvis.
nno: Sjå oversikt over kva for kommunar som har ein- eller todagars val.

source: Válgabeaivvi čakčamánu 14. b. (ja 13. b. dain gielddain main válga bistá guokte beaivvi) don fertet jienastit dan gielddas man jienastuslohkui don leat čáli ¨huvvon.
nno: På valdagen 14. september (og 13. september i kommunar der det er todagars val) må du røyste i den kommunen du er manntalsført.

source: Don leat dan gieldda jienastuslohkui čálihuvvon man álbmotregistarii don ledjet girjejuvvon ássin geassemánu 30. b. válgajagi.
nno: Du er manntalsført i den kommunen du er registrert som busett den 30. juni i valåret.

source: Gielda dieđiha válgalanja mas don sáhtát jienastit ja goas dat lea rabas.
nno: Kommunen kunngjer kvar vallokalet ditt er, og kor lenge det er ope.

source: Muitte dattetge ahte don sáhtát jienastit man fal válgalanjas ihkinassii gielddas.
nno: Merk likevel at du kan røyste i eit vallokale kvar som helst i kommunen, ikkje berre det som ligg i røystekrinsen din.

source: Don fertet legitimašuvnna váldit mielddát !
nno: Du må ta med deg legitimasjon !

source: Don it dárbbaš válgakoartta go jienastat, muhto go dat lea dus mielde, de dat álkkásmahttá válgadoaimmahasaid barggu ja du jienasteapmi ii ádján nu guhká.
nno: Det er ikkje nødvendig med valkort, men det forenklar valfunksjonærane sitt arbeid dersom du tek det med, og det går raskere for deg å røyste.

source: Dárbbašatgo rávvaga dahje veahki ?
nno: Treng du rettleiing eller hjelp ?

source: Jos don dárbbašat rávvaga dahje veahki válgalanjas, de don sáhtát das váldit oktavuođa muhtun válgadoaimmahassii.
nno: Treng du rettleiing eller hjelp i vallokalet, kan du vende deg til ein av valfunksjonærane.

source: Gielddat leat rievtti mielde geatnegasat lágidit jienasteami dakkár lanjaide maidda buot jienasteaddjit besset veahki haga.
nno: Kommunane er i utgangspunktet pliktige til å leggje røystegivinga til lokale der alle veljarar kan komme seg inn på eiga hand.

source: Jos dattetge muhtun válgalatnja lea dakkár ahte lámis jienasteaddji ii beasa sisa, de dat jienasteaddji sáhttá jienastit dasttá olggobealde dan válgalanja.
nno: Skulle likevel eit vallokale ikkje vere tilgjengeleg for ein rørslehemma veljar, kan vedkommande få røyste rett utanfor vallokalet.

source: Dalle guokte válgadoaimmahasa galget boahtit olggos ja dárbbu mielde veahkehit jienasteaddji ja vuostáiváldit su jienastaga.
nno: To valfunksjonærar kjem i så fall ut, gir nødvendig hjelp og tek imot røystesetelen.

source: Leatgo fárren geassemánu 30. b. 2009 maŋŋil ?
nno: Har du flytt etter 30. juni 2009 ?

source: Jos don leat fárren geassemánu 30. b. maŋŋil, de don leat girjejuvvon dan gieldda jienastuslohkui mas don leat fárren eret, vaikko vel leatge dieđihan iežat fárrema.
nno: Dersom du har flytt etter 30. juni, står du innført i manntalet i den kommunen du har flytt frå, sjølv om du har meldt flytting.

source: Don leat dan gieldda jienastuslogus man álbmotregistarii don ledjet čálihuvvon ássin geassemánu 30. b. 2009.
nno: Du er manntalsført i den kommunen du er registrert i folkeregisteret som busett den 30. juni 2009.

source: Dus lea jienastanvuoigatvuohta ja jienastat dan gielddas man jienastuslohkui don leat girjejuvvon.
nno: Du har røysterett i og røystar til den kommunen der du er manntalsført.

source: Jos don doppe it sáhte jienastit válgabeaivvi, de don sáhtát jienastit ovddalgihtii dan gielddas mas don dalle leat.
nno: Dersom du ikkje har høve til å røyste der på valdagen, må du røyste på førehand i den kommunen du held til.

source: Du jienastat sáddejuvvo du ruovttugildii.
nno: Røystesetelen blir da sendt til din heimkommune.

source: Ná don jienastat válgabeaivvi
nno: Slik røystar du på valdagen

source: Don it galgga geavahit jienastanlihppokonvoluhta válgabeaivvi.
nno: Det skal ikkje nyttast røystesetelkonvolutt på valdagen.

source: Dan sadjái don galggat máhccut jienastanlihpu ja dan galgá válgadoaimmahas steampalastit ovdalgo don dan bijat válgaurdnii.
nno: I staden skal røystesetelen brettast og stemplast før den blir lagt i valurna.

source: Ná don galggat bargat go jienastat stuorradiggeválggas:
nno: Slik gjer du når du røystar til stortingsvalet:

source: Váldde dan jienastanlihpu maid don háliidat geavahit.
nno: Ta den røystesetelen du vil bruke.

source: Rievdat jienastanlihpu jos don dan háliidat (geahča
nno: Gjer eventuelle endringar på røystesetelen (sjå

source: rávvagiid
nno: rettliing

source: Máhcas jienastanlihpu nu ahte dan bellodatnamma šaddá siskkobeallai ja dan steampalastinsadji olggobeallai !
nno: Brett saman røystesetelen med partinamnet inn og feltet for stempling ut !

source: Dalle ii oktage sáhte oaidnit maid don jienastat.
nno: Då kan ingen sjå kva du har røysta.

source: Don it galgga geavahit reivegokčasa dahje eará olggoža dannego jienastanlihppu galgá steampalastojuvvot.
nno: Det skal ikkje brukast konvolutt eller anna omslag fordi røystesetelen skal stemplast.

source: Mana válgadoaimmahasa lusa vai son sáhttá steampalastit du jienastanlihpu olggobeallai.
nno: Gå til ein valfunksjonær og få eit stempel på utsida av røystesetelen.

source: Jienastanlihppu ii dohkkehuvvo jos das váilu steamppal.
nno: Røystesetelen må ha stempel for å bli godkjent.

source: Cokka steampalastojuvvon jienastanlihpu jienastanurdnii.
nno: Legg sjølv den stempla røystesetelen i urna.
